const translationsAm = {

  home: "Գլխավոր",
  about: "Մեր մասին",
  contact: "Կապ",
  product: "Ապրանքներ",
  search: "Որոնել",
  title_home: "Բարի Գալուստ Մեր Խանութ",
  subtitle_home: "Այստեղ կգտնեք տարբեր գաջեթներ",
  title_about: "Մեր Մասին",
  subtitle_about: "ինչպես ամենինչ սկսվեց",
  title_contact: "Լրացրեք այս ձևաթուղթը",
  subtitle_contact: "Մենք ունենք առաքում ամբողջ աշխարհում",
  name: "Անուն",
  lastname: "Ազգանուն",
  email: "Էլ. Հասցե",
  address: "Հասցե",
  country: "Երկիր",
  choose: "Ընտրել...",
  state: "Մարզ",
  zip: "Փոստ",
  send:"Ուղարկել",
  title_product: "Մեր ապրանքները",
  subtitle_product: "Այստեղ կգտնեք մեր խանութում առկա ապրանքները",
  text:`Ստարտափը ընկերություն է, որը գտնվում է բիզնեսի սկզբնական փուլում:
  Հիմնադիրները սովորաբար ֆինանսավորում են իրենց ստարտափները և կարող են փորձել դրսից գրավել
  ներդրումներ նախքան դրանք գետնից դուրս գալը: Ֆինանսավորման աղբյուրները ներառում են
  ընտանիքը և ընկերները, վենչուրային կապիտալիստները, քրաուդֆանդինգը և վարկերը:
  Շատ ստարտափներ ավելի շատ ֆինանսավորման համար դիմում են ուրիշներին, այդ թվում՝ ընտանիքին, ընկերներին,
  և վենչուրային կապիտալիստներ։ Սիլիկոնյան հովիտը հայտնի է իր ուժեղ ձեռնարկատիրությամբ
  կապիտալիստական ​​համայնք և հայտնի վայր է ստարտափների համար, բայց կա
  նաև լայնորեն համարվում է ամենախստապահանջ ասպարեզը:
  Ստարտափները կարող են օգտագործել հիմնական կապիտալը հետազոտությունների և զարգացման համար
  նրանց բիզնես ծրագրերը։ Շուկայի հետազոտությունն օգնում է որոշել պահանջարկը
  ապրանք կամ ծառայություն, մինչդեռ համապարփակ բիզնես պլանը ուրվագծում է
  ընկերության առաքելության հայտարարությունը, տեսլականը և նպատակները, ինչպես նաև ղեկավարությունը
  և մարքեթինգային ռազմավարություններ:`
};

export default translationsAm;
