const translationsRu = {
  home:"Главная",
  about:"О нас",
  contact:"Cвязь c нами",
  product:"Продукты ",
  search:"Поиск",
  title_home:"Добро Пожаловать В Наш Магазин",
  subtitle_home:"Здесь вы найдёте различные гаджеты",
  title_about:" О Нас",
  subtitle_about:"Как всё началось",
  title_contact: "Заполните эту форму",
  subtitle_contact: "У нас доставка по всему миру",
  name:"Имя",
  lastname:"Фамилия",
  email:"Електронная почта",
  address:"Адрес",
  country:"Cтрана",
  choose:"выбрать...",
  state:"Штат",
  zip:"Почтa",
  send:"Отправить форму",
  title_product: "Наши Товары",
  subtitle_product: "Здесь вы можете найти доступные товары в нашем магазине",
  text:`Стартап — это компания, которая находится на начальной стадии бизнеса.
  Основатели обычно финансируют свои стартапы и могут попытаться привлечь внешних
  инвестиции, прежде чем они оторвутся от земли. Источники финансирования включают
  семья и друзья, венчурные капиталисты, краудфандинг и кредиты.
  Многие стартапы обращаются за дополнительным финансированием к другим, включая семью, друзей,
  и венчурные капиталисты. Силиконовая долина известна своим сильным предприятием
  капиталистическое сообщество и является популярным местом для стартапов, но
  также широко считается самой требовательной ареной.
  Стартапы могут использовать начальный капитал для инвестиций в исследования и разработки
  свои бизнес-планы. Исследование рынка помогает определить спрос на
  продукт или услугу, в то время как всеобъемлющий бизнес-план обрисовывает в общих чертах
  заявление миссии компании, видение и цели, а также управление
  и маркетинговые стратегии.`
};

export default translationsRu;
